{
  "Intro": {
    "Title": "Basics",
    "Text": "In Mappa Imperium, you and any number of friends will take control of an entire fantasy world. Dividing the map equally and working together you will create unique landmasses, geography, and resources for your world. From there each player will take command of a kingdom and develop it from a struggling settlement to a massive empire, or perhaps, drive it into the lost histories of time.\n Each player will take turns rolling the dice and placing features into their section of the map. Each of these regions will be home to one major empire and many smaller factions. Throughout the game each player will create the story of the empires within their play area. They will roll dice to decide many aspects of the world but much of the story and design will be up to each player's imagination."
  },
  "Sidenote": {
    "Text": "Mappa Imperium is first and foremost a cooperative storytelling game and is played best when the players work together. By the end of the game you will have a full fantasy map complete with empires, lore, hostile tribes, and horrific monsters."
  },
  "Setup": {
    "Title": "Setup",
    "Text": "Divide your sheet of paper equally by the number of players. You can draw a line or create a fold to help separate the regions. Each player will take control of one of these regions (They will be referred to as “Home Regions” going forth)"
  },
  "SoloPlay": {
    "Title": "Solo Play",
    "Text": "<b>Use the game as a world generation tool</b>. To play solo, divide the paper into the number of major empires you wish to have, then play commences taking turns as usual."
  },
  "Multiplayer": {
    "Title": "Multiplayer",
    "Text": "Mappa Imperium can be played with more than a few players and even large groups. Rather than using one sheet of paper for the world, each player will have their own sheet and that will be their “Home Region”. Once the game is complete you can attach the separate sheets of paper creating one large map."
  },
  "Drawing": {
    "Title": "Drawing",
    "Text": "Throughout the course of the game you will be drawing features of your world and empire onto the paper; from forests and mountains, to cities and monsters.\nIf drawing is not your strong suit feel free to use simple symbols and icons to represent details on your map. The different drawing styles of each player will give your finished map a unique charm and help distinguish each empire."
  }
}