{
  "Intro": {
    "Title": "Play Overview",
    "Text": "Mappa Imperium is designed to be played alongside this rulebook. Keep it nearby and follow along as you advance through the ages and develop your map.\nThere are 6 phases of the game called eras. Each of these develop and progress the story of your world and contain different tables to reference when rolling the dice. Once an era is complete, players will advance to the next. \nEach turn of eras 4-6 consists of around 10 years. With Era 3 lasting 30 years, you will end up with a 200 year history on a standard game, plus a pantheon and mythology to go with it."
  },
  "Era1": {
    "Title": "Era I: Age Of Creation",
    "Text": "This is the landmass and geography building era. Each player will roll on the appropriate tables and draw out the results in his/her “<i>home region</i>”. Starting with the number and size of islands in each player's region to the different geographies and resource locations."
  },
  "Era2": {
    "Title": "Era II: Age of Myth",
    "Text": "The story of your world begins here with the development of a pantheon. Each player will create a number of deities that inhabit, sway, or just create a cult or two in their name throughout the course of the game. How much influence the gods have on your world is up to each player."
  },
  "Era3": {
    "Title": "Era III: Age of Foundation (30 years)",
    "Text": "Era 3 begins the creation and development of the early empires. All players will roll on the tables and draw/explain the results on the map. Each player will be drawing in their home region only for this era."
  },
  "Era4": {
    "Title": "Era IV: Age of Discovery (60 years)",
    "Text": "Era 4 begins the discovery phase of the game. Empires are growing, sending scouts to explore the nearby islands, and making new discoveries (and perhaps enemies). The players will be rolling the dice, consulting the tables, and only drawing in their specific “<i>Home Region</i>”"
  },
  "Era5": {
    "Title": "Era V: Age of Empires (60 years)",
    "Text": "Empires have settled and can start flexing their might. Era 5 is the point in the game that the players are no longer tied to their own “<i>Home Region</i>” and may now begin to draw anywhere on the map (depending on the dice roll and table). All events still focus on the player’s empire, good or bad, and this era should fill out the map considerably."
  },
  "Era6": {
    "Title": "Era VI: Age of Collapse (50 years)",
    "Text": "Era 6 is the final phase of the game. Empires begin to crumble, hostile forces and organizations begin to rise. Players may continue drawing anywhere on the map, but all results are still focused onto the player’s prime faction."
  },
  "GameLength": {
    "Title": "Game Length",
    "Text": "The number of turns per era can be adjusted for longer or shorter games. Be aware, the more players & empires you have will greatly increase the playtime."
  }
}